package com.example.administrator.housekeeper.entity;

/**
 * Created by Administrator on 2016/9/9.
 */
public class DataBase {
    public static String[] strings = {
            "成功是走向成功的快捷方式。" ,
            "生活最沉重的负担不是工作，而是无聊。" ,
            "以信接人，天下信人；不以信接人，妻子疑之。 —— 杨泉",
          /*  "没且件事是由一种原因引起的，而总是由多种原因引起的。 —— 汉姆生",
            "在浅薄的爱情观中，誓言只是一句口头禅，时刻必说的万金油。",
            "一个人必须剔除自己身上的顽固的私心，使自己的人格得到自由表现的权利。 —— 屠格涅夫",
            "任何一种不为集体利益打算的行为，都是自杀的行为，它对社会有害。",
            "非我而当者，吾师也；是我而当者，吾友也；谄谀我者，吾贼也。 —— 《荀子修身》",
            "亡羊补牢，为时不晚。",
            "要在这个世界上获得成功，就必须坚持到底：至死都不能放手。 —— 伏尔泰"*/
    };
}
